Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: %lld emails were removed during deduplication
de: %lld E-Mails wurden bei der Deduplizierung entfernt
es: %lld correos se eliminaron durante la deduplicación
fr: %lld e-mails ont été supprimés lors de la déduplication
hi: डुप्लिकेट हटाने के दौरान %lld ईमेल हटाए गए
it: %lld email sono state rimosse durante la deduplicazione
ja: 重複排除で %lld 件のメールが削除されました
ko: 중복 제거 중 이메일 %lld개가 제거됨
pt_br: %lld e-mails foram removidos durante a deduplicação
zh_hans: 去重过程中移除了 %lld 封邮件
zh_hant: 去除重複時移除了 %lld 封郵件

# %lld emails, %lld keywords
source: %1$lld emails, %2$lld keywords
de: %1$lld E-Mails, %2$lld Schlüsselwörter
es: %1$lld correos, %2$lld palabras clave
fr: %1$lld e-mails, %2$lld mots-clés
hi: %1$lld ईमेल, %2$lld कीवर्ड
it: %1$lld email, %2$lld parole chiave
ja: メール %1$lld 件、キーワード %2$lld 件
ko: 이메일 %1$lld개, 키워드 %2$lld개
pt_br: %1$lld e-mails, %2$lld palavras-chave
zh_hans: %1$lld 封邮件，%2$lld 个关键词
zh_hant: %1$lld 封郵件，%2$lld 個關鍵字

source: %lld entries
de: %lld Einträge
es: %lld entradas
fr: %lld entrées
hi: %lld प्रविष्टियाँ
it: %lld voci
ja: %lld 件のエントリ
ko: 항목 %lld개
pt_br: %lld entradas
zh_hans: %lld 条记录
zh_hant: %lld 筆項目

source: %lld events
de: %lld Ereignisse
es: %lld eventos
fr: %lld événements
hi: %lld घटनाएँ
it: %lld eventi
ja: %lld 件のイベント
ko: 이벤트 %lld개
pt_br: %lld eventos
zh_hans: %lld 个事件
zh_hant: %lld 個事件

source: %lld evidence-tagged
de: %lld als Beweis getaggt
es: %lld etiquetados como evidencia
fr: %lld marqués comme preuve
hi: %lld साक्ष्य-टैग किए गए
it: %lld taggate come prova
ja: %lld 件に証拠タグ付け
ko: 증거 태그 %lld개
pt_br: %lld marcados como evidência
zh_hans: %lld 封已标记为证据
zh_hant: %lld 封已標記為證據

# %lld exact duplicate%@ across the whole archive
source: %1$lld exact duplicate%2$@ across the whole archive
de: %1$lld exakte%2$@ Duplikate im gesamten Archiv
es: %1$lld duplicado%2$@ exacto(s) en todo el archivo
fr: %1$lld doublon%2$@ exact(s) dans toute l'archive
hi: पूरे संग्रह में %1$lld सटीक डुप्लिकेट%2$@
it: %1$lld duplicato%2$@ esatto/i nell'intero archivio
ja: アーカイブ全体で完全一致の重複 %1$lld 件%2$@
ko: 전체 보관함에서 정확히 일치하는 중복 %1$lld개%2$@
pt_br: %1$lld duplicata%2$@ exata(s) em todo o arquivo
zh_hans: 整个归档中有 %1$lld 个完全重复项%2$@
zh_hant: 整個封存中有 %1$lld 個完全重複項目%2$@

# %lld expert%@
source: %1$lld expert%2$@
de: %1$lld Experte/Experten%2$@
es: %1$lld experto%2$@
hi: %1$lld विशेषज्ञ%2$@
it: %1$lld esperto%2$@
ja: エキスパート %1$lld 名%2$@
ko: 전문가 %1$lld명%2$@
pt_br: %1$lld especialista%2$@
zh_hans: %1$lld 位专家%2$@
zh_hant: %1$lld 位專家%2$@

source: %lld factors
de: %lld Faktoren
es: %lld factores
fr: %lld facteurs
hi: %lld कारक
it: %lld fattori
ja: %lld 個の要因
ko: 요인 %lld개
pt_br: %lld fatores
zh_hans: %lld 个因素
zh_hant: %lld 個因素

# %lld facts · %lld evidence rows
source: %1$lld facts · %2$lld evidence rows
de: %1$lld Fakten · %2$lld Beweiszeilen
es: %1$lld hechos · %2$lld filas de evidencia
fr: %1$lld faits · %2$lld lignes de preuves
hi: %1$lld तथ्य · %2$lld साक्ष्य पंक्तियाँ
it: %1$lld fatti · %2$lld righe di prova
ja: 事実 %1$lld 件 · 証拠行 %2$lld 件
ko: 사실 %1$lld개 · 증거 행 %2$lld개
pt_br: %1$lld fatos · %2$lld linhas de evidência
zh_hans: %1$lld 项事实 · %2$lld 行证据
zh_hant: %1$lld 項事實 · %2$lld 列證據

source: %lld fields
de: %lld Felder
es: %lld campos
fr: %lld champs
hi: %lld फ़ील्ड
it: %lld campi
ja: %lld 個のフィールド
ko: 필드 %lld개
pt_br: %lld campos
zh_hans: %lld 个字段
zh_hant: %lld 個欄位

# %lld file%@ will be skipped.
source: %1$lld file%2$@ will be skipped.
de: %1$lld Datei%2$@ wird/werden übersprungen.
es: Se omitirá(n) %1$lld archivo%2$@.
fr: %1$lld fichier%2$@ sera/seront ignoré(s).
hi: %1$lld फ़ाइल%2$@ छोड़ी जाएँगी।
it: %1$lld file%2$@ verrà/verranno ignorato/i.
ja: ファイル %1$lld 件%2$@ はスキップされます。
ko: 파일 %1$lld개%2$@를 건너뜁니다.
pt_br: %1$lld arquivo%2$@ será(ão) ignorado(s).
zh_hans: 将跳过 %1$lld 个文件%2$@。
zh_hant: 將略過 %1$lld 個檔案%2$@。

source: %lld files
de: %lld Dateien
es: %lld archivos
fr: %lld fichiers
hi: %lld फ़ाइलें
it: %lld file
ja: %lld 個のファイル
ko: 파일 %lld개
pt_br: %lld arquivos
zh_hans: %lld 个文件
zh_hant: %lld 個檔案

# %lld files across %lld emails
source: %1$lld files across %2$lld emails
de: %1$lld Dateien in %2$lld E-Mails
es: %1$lld archivos en %2$lld correos
fr: %1$lld fichiers dans %2$lld e-mails
hi: %2$lld ईमेल में %1$lld फ़ाइलें
it: %1$lld file in %2$lld email
ja: %2$lld 件のメール内のファイル %1$lld 件
ko: 이메일 %2$lld개의 파일 %1$lld개
pt_br: %1$lld arquivos em %2$lld e-mails
zh_hans: %2$lld 封邮件中的 %1$lld 个文件
zh_hant: %2$lld 封郵件中的 %1$lld 個檔案

source: %lld finding(s) — every annotation you made, cited to its source email
de: %lld Befund(e) — jede Anmerkung, die Sie gemacht haben, mit Verweis auf die Quell-E-Mail
es: %lld hallazgo(s) — cada anotación que hiciste, con cita a su correo de origen
fr: %lld constat(s) — chaque annotation que vous avez faite, citée avec son e-mail source
hi: %lld निष्कर्ष — आपकी हर टिप्पणी, उसके स्रोत ईमेल के उद्धरण के साथ
it: %lld rilevamento/i — ogni annotazione che hai fatto, con citazione dell'email di origine
ja: %lld 件の所見 — あなたが付けたすべての注釈を、元のメールを引用して
ko: 발견 사항 %lld개 — 작성한 모든 주석을 원본 이메일과 함께 인용
pt_br: %lld achado(s) — cada anotação que você fez, com citação ao e-mail de origem
zh_hans: %lld 项发现——您做的每条批注，均引用其来源邮件
zh_hant: %lld 項發現——您所做的每條註解，皆引用其來源郵件

# %lld finding(s) in %lld email(s) — detected on-device, nothing leaves this Mac
source: %1$lld finding(s) in %2$lld email(s) — detected on-device, nothing leaves this Mac
de: %1$lld Befund(e) in %2$lld E-Mail(s) — auf dem Gerät erkannt, nichts verlässt diesen Mac
es: %1$lld hallazgo(s) en %2$lld correo(s) — detectados en el dispositivo, nada sale de este Mac
fr: %1$lld constat(s) dans %2$lld e-mail(s) — détectés sur l'appareil, rien ne quitte ce Mac
hi: %2$lld ईमेल में %1$lld निष्कर्ष — डिवाइस पर पहचाने गए, इस Mac से कुछ भी बाहर नहीं जाता
it: %1$lld rilevamento/i in %2$lld email — rilevati sul dispositivo, nulla lascia questo Mac
ja: %2$lld 件のメールで所見 %1$lld 件 — デバイス上で検出、この Mac から外へは何も出ません
ko: 이메일 %2$lld개에서 발견 사항 %1$lld개 — 기기에서 감지, 이 Mac 밖으로 아무것도 나가지 않음
pt_br: %1$lld achado(s) em %2$lld e-mail(s) — detectados no dispositivo, nada sai deste Mac
zh_hans: 在 %2$lld 封邮件中有 %1$lld 项发现——在设备上检测，没有任何内容离开这台 Mac
zh_hant: 在 %2$lld 封郵件中有 %1$lld 項發現——在裝置上偵測，沒有任何內容離開這部 Mac

source: %lld findings
de: %lld Befunde
es: %lld hallazgos
fr: %lld constats
hi: %lld निष्कर्ष
it: %lld rilevamenti
ja: %lld 件の所見
ko: 발견 사항 %lld개
pt_br: %lld achados
zh_hans: %lld 项发现
zh_hant: %lld 項發現

source: %lld free
de: %lld kostenlos
es: %lld gratis
fr: %lld gratuits
hi: %lld निःशुल्क
it: %lld gratuiti
ja: 無料 %lld 回
ko: 무료 %lld회
pt_br: %lld grátis
zh_hans: %lld 次免费
zh_hant: %lld 次免費

source: %lld free left
de: %lld kostenlos übrig
es: %lld gratis restantes
fr: %lld gratuits restants
hi: %lld निःशुल्क शेष
it: %lld gratuiti rimasti
ja: 無料残り %lld 回
ko: 무료 %lld회 남음
pt_br: %lld grátis restantes
zh_hans: 剩余 %lld 次免费
zh_hant: 剩餘 %lld 次免費

source: %lld high severity
de: %lld mit hohem Schweregrad
es: %lld de gravedad alta
fr: %lld de gravité élevée
hi: %lld उच्च गंभीरता
it: %lld di gravità alta
ja: 重大度「高」%lld 件
ko: 심각도 높음 %lld개
pt_br: %lld de gravidade alta
zh_hans: %lld 个高严重性
zh_hant: %lld 個高嚴重性

# %lld hits in %@s
source: %1$lld hits in %2$@s
de: %1$lld Treffer in %2$@ s
es: %1$lld resultados en %2$@ s
fr: %1$lld résultats en %2$@ s
hi: %2$@ सेकंड में %1$lld परिणाम
it: %1$lld risultati in %2$@ s
ja: %2$@ 秒で %1$lld 件ヒット
ko: %2$@초 동안 %1$lld건 일치
pt_br: %1$lld resultados em %2$@ s
zh_hans: %2$@ 秒内 %1$lld 条命中
zh_hant: %2$@ 秒內 %1$lld 筆命中

# %lld hypotheses · %lld evidence rows · %lld unrated
source: %1$lld hypotheses · %2$lld evidence rows · %3$lld unrated
de: %1$lld Hypothesen · %2$lld Beweiszeilen · %3$lld unbewertet
es: %1$lld hipótesis · %2$lld filas de evidencia · %3$lld sin valorar
fr: %1$lld hypothèses · %2$lld lignes de preuves · %3$lld non évaluées
hi: %1$lld परिकल्पनाएँ · %2$lld साक्ष्य पंक्तियाँ · %3$lld अनरेटेड
it: %1$lld ipotesi · %2$lld righe di prova · %3$lld non valutate
ja: 仮説 %1$lld 件 · 証拠行 %2$lld 件 · 未評価 %3$lld 件
ko: 가설 %1$lld개 · 증거 행 %2$lld개 · 미평가 %3$lld개
pt_br: %1$lld hipóteses · %2$lld linhas de evidência · %3$lld sem avaliação
zh_hans: %1$lld 个假设 · %2$lld 行证据 · %3$lld 个未评级
zh_hant: %1$lld 個假設 · %2$lld 列證據 · %3$lld 個未評等

source: %lld items
de: %lld Elemente
es: %lld elementos
fr: %lld éléments
hi: %lld आइटम
it: %lld elementi
ja: %lld 項目
ko: 항목 %lld개
pt_br: %lld itens
zh_hans: %lld 个项目
zh_hant: %lld 個項目

source: %lld legal/compliance findings
de: %lld Rechts-/Compliance-Befunde
es: %lld hallazgos legales/de cumplimiento
fr: %lld constats juridiques/conformité
hi: %lld कानूनी/अनुपालन निष्कर्ष
it: %lld rilevamenti legali/di conformità
ja: 法務/コンプライアンス所見 %lld 件
ko: 법률/규정 준수 발견 사항 %lld개
pt_br: %lld achados legais/de conformidade
zh_hans: %lld 项法律/合规发现
zh_hant: %lld 項法律/合規發現

source: %lld linked emails
de: %lld verknüpfte E-Mails
es: %lld correos vinculados
fr: %lld e-mails liés
hi: %lld जुड़े ईमेल
it: %lld email collegate
ja: リンクされたメール %lld 件
ko: 연결된 이메일 %lld개
pt_br: %lld e-mails vinculados
zh_hans: %lld 封关联邮件
zh_hant: %lld 封關聯郵件

source: %lld matches
de: %lld Treffer
es: %lld coincidencias
fr: %lld correspondances
hi: %lld मेल
it: %lld corrispondenze
ja: %lld 件一致
ko: 일치 %lld개
pt_br: %lld correspondências
zh_hans: %lld 条匹配
zh_hant: %lld 筆相符

source: %lld mentions
de: %lld Erwähnungen
es: %lld menciones
hi: %lld उल्लेख
it: %lld menzioni
ja: %lld 件の言及
ko: 언급 %lld회
pt_br: %lld menções
zh_hans: %lld 次提及
zh_hant: %lld 次提及

source: %1$lld message%2$@ %3$@ stored from headers only, because %4$@ too large to read fully. %5$@ read from the original file when opened or exported, so keep that file where it was imported from. %6$@ text is not searchable.
de: %1$lld Nachricht%2$@ %3$@ nur aus den Headern gespeichert, weil %4$@ zu groß zum vollständigen Lesen. %5$@ beim Öffnen oder Exportieren aus der Originaldatei gelesen; lassen Sie diese Datei daher dort, wo sie importiert wurde. %6$@ Text ist nicht durchsuchbar.
es: %1$lld mensaje%2$@ %3$@ guardado(s) solo con las cabeceras, porque %4$@ demasiado grande(s) para leerse por completo. %5$@ se lee(n) del archivo original al abrir o exportar, así que conserva ese archivo donde se importó. %6$@ texto no se puede buscar.
fr: %1$lld message%2$@ %3$@ stocké(s) à partir des en-têtes seulement, car %4$@ trop volumineux pour être lu(s) en entier. %5$@ lu(s) depuis le fichier d'origine à l'ouverture ou à l'export : conservez donc ce fichier là où il a été importé. %6$@ texte n'est pas interrogeable.
hi: %1$lld संदेश%2$@ %3$@ केवल हेडर से संग्रहीत, क्योंकि %4$@ पूरा पढ़ने के लिए बहुत बड़ा। %5$@ खोलने या निर्यात करने पर मूल फ़ाइल से पढ़ा जाता है, इसलिए उस फ़ाइल को वहीं रखें जहाँ से आयात की गई। %6$@ पाठ खोजने योग्य नहीं है।
it: %1$lld messaggio%2$@ %3$@ archiviato/i solo dalle intestazioni, perché %4$@ troppo grande/i per essere letto/i per intero. %5$@ letto/i dal file originale all'apertura o all'esportazione: lascia quel file dove è stato importato. %6$@ testo non è ricercabile.
ja: メッセージ %1$lld 件%2$@ %3$@ は、%4$@ 全文を読むには大きすぎるため、ヘッダのみで保存されました。%5$@ 開くときや書き出すときに元のファイルから読み込むので、そのファイルは読み込んだ場所に置いたままにしてください。%6$@ 本文は検索できません。
ko: 메시지 %1$lld개%2$@ %3$@은(는) %4$@ 전체를 읽기에 너무 커서 헤더만 저장되었습니다. %5$@ 열거나 내보낼 때 원본 파일에서 읽으므로, 해당 파일을 가져온 위치에 그대로 두세요. %6$@ 본문은 검색할 수 없습니다.
pt_br: %1$lld mensagem%2$@ %3$@ armazenada(s) apenas pelos cabeçalhos, porque %4$@ grande(s) demais para leitura completa. %5$@ lida(s) do arquivo original ao abrir ou exportar, então mantenha esse arquivo onde foi importado. %6$@ texto não é pesquisável.
zh_hans: %1$lld 条消息%2$@ %3$@ 仅按邮件头存储，因为 %4$@ 过大，无法完整读取。%5$@ 在打开或导出时从原始文件读取，因此请将该文件保留在导入时的位置。%6$@ 正文不可搜索。
zh_hant: %1$lld 則訊息%2$@ %3$@ 僅以郵件標頭儲存，因為 %4$@ 過大而無法完整讀取。%5$@ 在開啟或匯出時從原始檔案讀取，因此請將該檔案留在匯入時的位置。%6$@ 內文無法搜尋。

# %lld message%@ in thread
source: %1$lld message%2$@ in thread
de: %1$lld Nachricht%2$@ im Thread
es: %1$lld mensaje%2$@ en la conversación
fr: %1$lld message%2$@ dans le fil
hi: थ्रेड में %1$lld संदेश%2$@
it: %1$lld messaggio%2$@ nella conversazione
ja: スレッド内のメッセージ %1$lld 件%2$@
ko: 스레드의 메시지 %1$lld개%2$@
pt_br: %1$lld mensagem%2$@ na conversa
zh_hans: 会话中有 %1$lld 条消息%2$@
zh_hant: 對話中有 %1$lld 則訊息%2$@

# %lld messages between %@
source: %1$lld messages between %2$@
de: %1$lld Nachrichten zwischen %2$@
es: %1$lld mensajes entre %2$@
fr: %1$lld messages entre %2$@
hi: %2$@ के बीच %1$lld संदेश
it: %1$lld messaggi tra %2$@
ja: %2$@の間の%1$lld件のメッセージ
ko: %2$@ 사이의 메시지 %1$lld개
pt_br: %1$lld mensagens entre %2$@
zh_hans: %2$@ 之间的 %1$lld 条消息
zh_hant: %2$@ 之間的 %1$lld 則訊息

# %lld more email%@ with Personal or Professional
source: %1$lld more email%2$@ with Personal or Professional
de: %1$lld weitere E-Mail%2$@ mit Personal oder Professional
es: %1$lld correo%2$@ más con Personal o Professional
fr: %1$lld e-mail%2$@ de plus avec Personal ou Professional
hi: Personal या Professional के साथ %1$lld और ईमेल%2$@
it: %1$lld email%2$@ in più con Personal o Professional
ja: Personal または Professional ではさらに %1$lld 件のメール%2$@
ko: Personal 또는 Professional에서는 이메일 %1$lld개%2$@ 더
pt_br: %1$lld e-mail%2$@ a mais com Personal ou Professional
zh_hans: 升级 Personal 或 Professional 可再查看 %1$lld 封邮件%2$@
zh_hant: 升級 Personal 或 Professional 可再檢視 %1$lld 封郵件%2$@

source: %lld more entries — unlock the full trail with Pro
de: %lld weitere Einträge — schalten Sie das vollständige Protokoll mit Pro frei
es: %lld entradas más — desbloquea el registro completo con Pro
fr: %lld entrées de plus — débloquez le journal complet avec Pro
hi: %lld और प्रविष्टियाँ — Pro के साथ पूरा ट्रेल अनलॉक करें
it: %lld voci in più — sblocca il registro completo con Pro
ja: さらに %lld 件のエントリ — Pro で証跡全体を解除
ko: 항목 %lld개 더 — Pro로 전체 추적 기록 잠금 해제
pt_br: %lld entradas a mais — desbloqueie a trilha completa com o Pro
zh_hans: 还有 %lld 条记录——升级 Pro 可查看完整记录
zh_hant: 還有 %lld 筆項目——升級 Pro 可檢視完整記錄

# %lld msg%@
source: %1$lld msg%2$@
de: %1$lld Nachr.%2$@
es: %1$lld msj%2$@
hi: %1$lld संदेश%2$@
ja: メッセージ %1$lld 件%2$@
ko: 메시지 %1$lld개%2$@
zh_hans: %1$lld 条消息%2$@
zh_hant: %1$lld 則訊息%2$@

source: %lld new
de: %lld neu
es: %lld nuevos
fr: %lld nouveaux
hi: %lld नए
it: %lld nuovi
ja: 新規 %lld 件
ko: 새 항목 %lld개
pt_br: %lld novos
zh_hans: %lld 个新项
zh_hant: %lld 個新項目

# %lld new review update%@
source: %1$lld new review update%2$@
de: %1$lld neue Prüfaktualisierung%2$@
es: %1$lld actualización%2$@ de revisión nueva(s)
fr: %1$lld nouvelle(s) mise(s) à jour de révision%2$@
hi: %1$lld नए समीक्षा अपडेट%2$@
it: %1$lld nuovo/i aggiornamento%2$@ di revisione
ja: 新しいレビュー更新 %1$lld 件%2$@
ko: 새 검토 업데이트 %1$lld개%2$@
pt_br: %1$lld nova(s) atualização%2$@ de revisão
zh_hans: %1$lld 条新的审阅更新%2$@
zh_hant: %1$lld 則新的審閱更新%2$@

# %lld nodes · %lld edges
source: %1$lld nodes · %2$lld edges
de: %1$lld Knoten · %2$lld Kanten
es: %1$lld nodos · %2$lld aristas
fr: %1$lld nœuds · %2$lld arêtes
hi: %1$lld नोड · %2$lld किनारे
it: %1$lld nodi · %2$lld archi
ja: ノード %1$lld · エッジ %2$lld
ko: 노드 %1$lld개 · 엣지 %2$lld개
pt_br: %1$lld nós · %2$lld arestas
zh_hans: %1$lld 个节点 · %2$lld 条边
zh_hant: %1$lld 個節點 · %2$lld 條邊

source: %lld notice
de: %lld Hinweis
es: %lld aviso
fr: %lld avis
hi: %lld सूचना
it: %lld avviso
ja: %lld 件の注意
ko: 알림 %lld개
pt_br: %lld aviso
zh_hans: %lld 条提示
zh_hant: %lld 則提示

# %lld of %lld
source: %1$lld of %2$lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fr: %1$lld sur %2$lld
hi: %2$lld में से %1$lld
it: %1$lld di %2$lld
ja: %2$lld 件中 %1$lld 件
ko: %2$lld개 중 %1$lld개
pt_br: %1$lld de %2$lld
zh_hans: %1$lld / %2$lld
zh_hant: %1$lld / %2$lld

source: %1$lld of %2$lld emails are under legal hold — evidence seals active. Held emails are protected from modification or deletion.
de: %1$lld von %2$lld E-Mails unterliegen einem Legal Hold — Beweissiegel aktiv. Gehaltene E-Mails sind vor Änderung und Löschung geschützt.
es: %1$lld de %2$lld correos están bajo retención legal — sellos de evidencia activos. Los correos retenidos están protegidos contra modificación o eliminación.
fr: %1$lld e-mails sur %2$lld sont sous conservation légale — scellés de preuve actifs. Les e-mails conservés sont protégés contre toute modification ou suppression.
hi: %2$lld में से %1$lld ईमेल कानूनी रोक के अधीन हैं — साक्ष्य सील सक्रिय। रोके गए ईमेल संशोधन या विलोपन से सुरक्षित हैं।
it: %1$lld email su %2$lld sono in conservazione legale — sigilli di prova attivi. Le email trattenute sono protette da modifiche ed eliminazione.
ja: %2$lld 件中 %1$lld 件のメールがリーガルホールド中 — 証拠封印が有効です。保留中のメールは変更・削除から保護されています。
ko: 이메일 %2$lld개 중 %1$lld개가 법적 보존 중 — 증거 봉인 활성. 보존된 이메일은 수정 또는 삭제로부터 보호됩니다.
pt_br: %1$lld de %2$lld e-mails estão sob retenção legal — selos de evidência ativos. E-mails retidos são protegidos contra modificação ou exclusão.
zh_hans: %2$lld 封邮件中有 %1$lld 封处于法律保留状态——证据封存已启用。被保留的邮件受保护，不能修改或删除。
zh_hant: %2$lld 封郵件中有 %1$lld 封處於法律保留狀態——證據封存已啟用。被保留的郵件受到保護，無法修改或刪除。

# %lld of %lld free Ask queries left today
source: %1$lld of %2$lld free Ask queries left today
de: %1$lld von %2$lld kostenlosen Ask-Anfragen heute übrig
es: Te quedan %1$lld de %2$lld consultas gratuitas de Ask hoy
fr: %1$lld sur %2$lld requêtes Ask gratuites restantes aujourd'hui
hi: आज %2$lld में से %1$lld निःशुल्क Ask प्रश्न शेष
it: %1$lld di %2$lld richieste Ask gratuite rimaste oggi
ja: 今日の無料 Ask 質問は残り %2$lld 回中 %1$lld 回
ko: 오늘 남은 무료 Ask 질문 %2$lld회 중 %1$lld회
pt_br: Restam %1$lld de %2$lld consultas gratuitas do Ask hoje
zh_hans: 今天剩余 %1$lld / %2$lld 次免费 Ask 提问
zh_hant: 今天剩餘 %1$lld / %2$lld 次免費 Ask 提問

# %lld of %lld messages searchable
source: %1$lld of %2$lld messages searchable
de: %1$lld von %2$lld Nachrichten durchsuchbar
es: %1$lld de %2$lld mensajes son buscables
fr: %1$lld messages sur %2$lld interrogeables
hi: %2$lld में से %1$lld संदेश खोजने योग्य
it: %1$lld messaggi su %2$lld ricercabili
ja: %2$lld 件中 %1$lld 件のメッセージが検索可能
ko: 메시지 %2$lld개 중 %1$lld개 검색 가능
pt_br: %1$lld de %2$lld mensagens pesquisáveis
zh_hans: %2$lld 条消息中有 %1$lld 条可搜索
zh_hant: %2$lld 則訊息中有 %1$lld 則可搜尋

source: %1$lld of %2$lld privileged emails have NO annotation — complete these before production.
de: %1$lld von %2$lld privilegierten E-Mails haben KEINE Anmerkung — ergänzen Sie diese vor der Produktion.
es: %1$lld de %2$lld correos privilegiados NO tienen anotación — complétalas antes de la producción.
fr: %1$lld e-mails privilégiés sur %2$lld n'ont AUCUNE annotation — complétez-les avant la production.
hi: %2$lld विशेषाधिकार प्राप्त ईमेल में से %1$lld में कोई टिप्पणी नहीं — उत्पादन से पहले इन्हें पूरा करें।
it: %1$lld email privilegiate su %2$lld NON hanno annotazione — completale prima della produzione.
ja: 秘匿特権メール %2$lld 件中 %1$lld 件に注釈がありません — 提出前に入力してください。
ko: 특권 이메일 %2$lld개 중 %1$lld개에 주석이 없습니다 — 제출 전에 완료하세요.
pt_br: %1$lld de %2$lld e-mails privilegiados NÃO têm anotação — complete-as antes da produção.
zh_hans: %2$lld 封特权邮件中有 %1$lld 封没有批注——请在生成前补全。
zh_hant: %2$lld 封特權郵件中有 %1$lld 封沒有註解——請在產出前補齊。

# %lld of %lld retained
source: %1$lld of %2$lld retained
de: %1$lld von %2$lld behalten
es: %1$lld de %2$lld conservados
fr: %1$lld sur %2$lld conservés
hi: %2$lld में से %1$lld रखे गए
it: %1$lld di %2$lld conservati
ja: %2$lld 件中 %1$lld 件を保持
ko: %2$lld개 중 %1$lld개 보존됨
pt_br: %1$lld de %2$lld mantidos
zh_hans: 保留 %1$lld / %2$lld
zh_hant: 保留 %1$lld / %2$lld

# %lld of %lld reviewed (%lld%%)
source: %1$lld of %2$lld reviewed (%3$lld%%)
de: %1$lld von %2$lld geprüft (%3$lld %%)
es: %1$lld de %2$lld revisados (%3$lld %%)
fr: %1$lld sur %2$lld examinés (%3$lld %%)
hi: %2$lld में से %1$lld समीक्षित (%3$lld%%)
it: %1$lld di %2$lld revisionati (%3$lld %%)
ja: %2$lld 件中 %1$lld 件を確認済み (%3$lld%%)
ko: %2$lld개 중 %1$lld개 검토됨 (%3$lld%%)
pt_br: %1$lld de %2$lld revisados (%3$lld %%)
zh_hans: 已审阅 %1$lld / %2$lld（%3$lld%%）
zh_hant: 已審閱 %1$lld / %2$lld（%3$lld%%）

# %lld of %lld running
source: %1$lld of %2$lld running
de: %1$lld von %2$lld laufen
es: %1$lld de %2$lld en ejecución
fr: %1$lld sur %2$lld en cours
hi: %2$lld में से %1$lld चल रहे
it: %1$lld di %2$lld in esecuzione
ja: %2$lld 件中 %1$lld 件を実行中
ko: %2$lld개 중 %1$lld개 실행 중
pt_br: %1$lld de %2$lld em execução
zh_hans: 运行中 %1$lld / %2$lld
zh_hant: 執行中 %1$lld / %2$lld

# %lld of %lld selected
source: %1$lld of %2$lld selected
de: %1$lld von %2$lld ausgewählt
es: %1$lld de %2$lld seleccionados
fr: %1$lld sur %2$lld sélectionnés
hi: %2$lld में से %1$lld चयनित
it: %1$lld di %2$lld selezionati
ja: %2$lld 件中 %1$lld 件を選択
ko: %2$lld개 중 %1$lld개 선택됨
pt_br: %1$lld de %2$lld selecionados
zh_hans: 已选择 %1$lld / %2$lld
zh_hant: 已選取 %1$lld / %2$lld

# %lld of %lld steps done
source: %1$lld of %2$lld steps done
de: %1$lld von %2$lld Schritten erledigt
es: %1$lld de %2$lld pasos completados
fr: %1$lld étapes sur %2$lld terminées
hi: %2$lld में से %1$lld चरण पूर्ण
it: %1$lld passaggi su %2$lld completati
ja: %2$lld ステップ中 %1$lld ステップ完了
ko: %2$lld단계 중 %1$lld단계 완료
pt_br: %1$lld de %2$lld etapas concluídas
zh_hans: 已完成 %1$lld / %2$lld 个步骤
zh_hant: 已完成 %1$lld / %2$lld 個步驟

# %lld of %lld tagged (%lld%%)
source: %1$lld of %2$lld tagged (%3$lld%%)
de: %1$lld von %2$lld getaggt (%3$lld %%)
es: %1$lld de %2$lld etiquetados (%3$lld %%)
fr: %1$lld sur %2$lld étiquetés (%3$lld %%)
hi: %2$lld में से %1$lld टैग किए गए (%3$lld%%)
it: %1$lld di %2$lld taggati (%3$lld %%)
ja: %2$lld 件中 %1$lld 件にタグ付け (%3$lld%%)
ko: %2$lld개 중 %1$lld개 태그됨 (%3$lld%%)
pt_br: %1$lld de %2$lld marcados (%3$lld %%)
zh_hans: 已标记 %1$lld / %2$lld（%3$lld%%）
zh_hant: 已標記 %1$lld / %2$lld（%3$lld%%）

source: %lld participants
de: %lld Beteiligte
es: %lld participantes
hi: %lld प्रतिभागी
it: %lld partecipanti
ja: 参加者 %lld 名
ko: 참여자 %lld명
pt_br: %lld participantes
zh_hans: %lld 位参与者
zh_hant: %lld 位參與者

source: %lld pending
de: %lld ausstehend
es: %lld pendientes
fr: %lld en attente
hi: %lld लंबित
it: %lld in sospeso
ja: 保留 %lld 件
ko: 대기 중 %lld개
pt_br: %lld pendentes
zh_hans: %lld 个待处理
zh_hant: %lld 個待處理

source: %lld percent
de: %lld Prozent
es: %lld por ciento
fr: %lld pour cent
hi: %lld प्रतिशत
it: %lld per cento
ja: %lld パーセント
ko: %lld퍼센트
pt_br: %lld por cento
zh_hans: %lld%
zh_hant: %lld%

source: %lld percent complete
de: %lld Prozent abgeschlossen
es: %lld por ciento completado
fr: %lld pour cent terminé
hi: %lld प्रतिशत पूर्ण
it: %lld per cento completato
ja: %lld パーセント完了
ko: %lld퍼센트 완료
pt_br: %lld por cento concluído
zh_hans: 已完成 %lld%
zh_hant: 已完成 %lld%

# %lld plugin%@ loaded
source: %1$lld plugin%2$@ loaded
de: %1$lld Plug-in%2$@ geladen
es: %1$lld complemento%2$@ cargado(s)
fr: %1$lld extension%2$@ chargée(s)
hi: %1$lld प्लगइन%2$@ लोड हुए
it: %1$lld plugin%2$@ caricato/i
ja: プラグイン %1$lld 件%2$@ を読み込み済み
ko: 플러그인 %1$lld개%2$@ 로드됨
pt_br: %1$lld plugin%2$@ carregado(s)
zh_hans: 已加载 %1$lld 个插件%2$@
zh_hant: 已載入 %1$lld 個外掛模組%2$@

source: %lld privilege flags
de: %lld Privilegierungsmarkierungen
es: %lld marcas de privilegio
fr: %lld marqueurs de privilège
hi: %lld विशेषाधिकार चिह्न
it: %lld contrassegni di privilegio
ja: 秘匿特権フラグ %lld 件
ko: 특권 표시 %lld개
pt_br: %lld sinalizações de privilégio
zh_hans: %lld 个特权标记
zh_hant: %lld 個特權標記

source: %lld privileged
de: %lld privilegiert
es: %lld privilegiados
fr: %lld privilégiés
hi: %lld विशेषाधिकार प्राप्त
it: %lld privilegiate
ja: 秘匿特権 %lld 件
ko: 특권 %lld개
pt_br: %lld privilegiados
zh_hans: %lld 封特权邮件
zh_hant: %lld 封特權郵件

source: %lld QC samples
de: %lld QS-Stichproben
es: %lld muestras de control de calidad
fr: %lld échantillons CQ
hi: %lld QC नमूने
it: %lld campioni QC
ja: QC サンプル %lld 件
ko: QC 샘플 %lld개
pt_br: %lld amostras de controle de qualidade
zh_hans: %lld 个 QC 样本
zh_hant: %lld 個 QC 樣本
